<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width", initial-scale="1.0">

        <title>Notbook 01 | Antique Shop</title>

        <link rel="stylesheet" href="../style.css">
    </head>

    
    <?php include("head.php"); ?>


        <div class="book">
            <h2>Зажигалка Royal немецкое серебро Вермахт, 1945г.</h2>
            <div class="img">
                <img src="../images/4.1.webp">
                <p>Продам редкую ,траншейную, бензиновую зажигалку из немецкого серебра(сплав) цельный судя цвету материала.. с клеймами австрийского производства 1937-1940гг. Royal patent Austria/ клеймо печать. уникальная модель солдатской зажигалки вермахта и солдата SS, конец войны 1945г трофей из Берлина. Разборная. все детали отлично сохранены, даже без окислов.работает хорошо, видно что очень старая использовалась регулярнов период войны. стоит еще родной толстенный кремень 3 мм. толщиной и 6 мм длина. все родное. Зажигалка была в промасленой упаковке. темнокорич бумага со штампом Berlin № есть еще сверху цифры 43.. возможно год. думаю в упаковке зажигалка законсервировалась и не потеряла свой вид. Это трофей красноармейца который дошел до Германии. добивая остатки солдат SS в одном из уличных боев недалеко от Рейхс канцелярии. Подробности о том как попали личные вещи фашиста в руки солдата ркка думаю объяснять не нужно. Настоящая трофейная ветеранская зажигалка из далекого 1945 года. Материал зажигалки Аlpaca silver/ или мельхиор/ . Отличная зажигалка австрийского производства достаточно редкая в исполнении из немецкого серебра .Коллекционная вещь! Все клейма на накладке видно хорошо на фото. Уникальная модель из прошлого пропитанная эхом последних дней войны. смотрите все мои товары. много чего интересного .</p>
                <p class="seller">Володимир, Миколаїв</p>
            </div>
        </div>


        <?php include("foot.php"); ?>
    </body>
</html>