<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width", initial-scale="1.0">

        <title>Antique Shop</title>

        <link rel="stylesheet" href="style.css">
    </head>


    <?php include("head.php"); ?>

        <div class="square">
            <img class="left" src="images/0.1.jpg"/>
            <div>
                <h2>Хто ми?</h2>
                <p>Ми — магазинчик антикварних речей в Києві. Спеціалізуємося в основному на книгах (антикварних і не дуже), але також є й інше — всілякі дрібнички більш ніж п’ятдесятилітнього віку. Розташовуємося на Львівьскій площі, в дуже, на наш погляд, підходящому місці.
                <p>Чекаємо на вас!</p>
            </div>
        </div>


        <div class="round">
            <h2 class="h2">Наші переваги</h2>
            <div class="rounds">
                <div>
                    <img src="images/1.1.jpeg" />
                    <p>Ми працюємо з перевіреними і досвіченими партнерами, тож всі наші товари гарної якості.</p>
                </div>
                <div>
                    <img src="images/1.2.jpg" />
                    <p>Ми займаємося цим для себе і для душі, у нас немає цілі продати речі дорожче, ніж вони коштують, тому
                        наші
                        ціни — найдоброзичливіші.</p>
                </div>
                <div>
                    <img src="images/1.3.jpg" />
                    <p>Наш магазинчик (усі його зали) дуже затишний. Тут ви зможете залишитись та почитати книгу, що вам
                        сподобалась.</p>
                </div>
                <div>
                    <img src="images/1.4.jpg" />
                    <p>Хоча більше всього у нас книг, і під них відведено 4/5 наших залів, те різномаїття товарів, що розміщені
                        в
                        останній частині — величезна. Заходьте, перевірте!</p>
                </div>
            </div>
        </div>

        <div class="square">
            <div>
                <h2>Що ми пропонуємо?</h2>
                <p>Книги, книги і іще раз книги. Звичайно, це не все, що ми маємо, але переважна більшість наших поличок мають книги: антикварні, ще старші, зарубіжні, українські, на німецькій, французькій мовах, будь-яких народностей.</p>
                <p>Серед “не книг” у нас є канцелярія, переважно радянського періоду, деякі речі для декору та трохи одягу та аксесуарів, що гарно збереглися.</p>
            </div>
            <img class="right" src="images/0.2.jpg"/>
        </div>

        <div class="round">
            <h2 class="h2">Наші партнери</h2>
            <div class="rounds">
                <div>
                    <img src="images/2.1.png" />
                    <p>«Фоліо» — українське видавництво. Видає класичну та сучасну українську та перекладну літературу українською та російською мовами.</p>
                </div>
                <div>
                    <img src="images/2.2.png" />
                    <p>«А-ба-ба-га-ла-ма-га» — перше приватне дитяче видавництво незалежної України, засноване у Києві 1992 року.</p>
                </div>
                <div>
                    <img src="images/2.3.png" />
                    <p>«КМ-БУКС» — українська книжкова видавнича компанія. Спеціалізується на виданні іншомовної літератури та дитячій і дорослій літературі українською мовою.</p>
                </div>
                <div>
                    <img src="images/2.4.png" />
                    <p>Книжковий клуб «Клуб Сімейного Дозвілля» — одне з найбільших видавництв України, засноване 2000 року.</p>
                </div>
            </div>
        </div>


        <?php include("foot.php"); ?>
    </body>
</html>